# Есть ряд стран, для которых нужно учесть несколько вариантов (вне опечаток, покрываемых расст.Левенштейна)
equivalent_names = {
    'Доминиканская Республика': 'Доминикана',
    'Кабо-Верде': 'Острова Зеленого Мыса',
    'Объединенные Арабские Эмираты': ['ОАЭ', 'Арабские Эмираты'],
    'Республика Конго': 'Конго',
    'Россия': ['РФ', 'Российская Федерация'],
    'Сейшельские острова': 'Сейшелы',
    'Соединенные Штаты Америки': ['США', 'Соединенные Штаты'],
    'Южно-Африканская Республика': ['Южная Африка', 'ЮАР']
}