hello = 'Привет. Это бот для игры в Geoguesser. Давайте играть!'
choose = 'Выберите режим игры\nГорода России: угадайте по 5 фотографиям российский город!\nСтраны: угадайте по 5 ' \
         'фотографиям страну!'
to_support = 'Напишите ваше сообщение в поддержку'
rules = 'Бот отправит Вам 5 фотографий одной страны или города России. Ваша задача: угадать, что изображено!\n' \
        'В режиме "Города России" вы можете получить частичные баллы - в зависимости от расстояния до правильного' \
        'города.'
city_helper = 'Попробуйте угадать, какой это город. Напишите его название\nЕсли хотите закончить игру, напишите /stop'
country_helper = 'Попробуйте угадать страну. Напишите её название\nЕсли хотите закончить игру, напишите /stop'
