hello = 'Привет. Это бот для игры в Geoguesser. Давай играть!'
choose = 'Выбери режим игры\nГорода России: угадай по 5 фотографиям российский город!\nСтраны: угадай по 5 ' \
         'фотографиям страну!'
to_support = 'Напишите ваше сообщение в поддержку'
rules = 'Бот отправит Вам 5 фотографий одной страны или города России. Ваша задача: угадать, что изображено!\n' \
        'В режиме "Города России" вы можете получить частичные баллы - в зависимости от расстояния до правильного' \
        'города.'
city_helper = 'Попробуй угадать, какой это город. Напиши его название\nЕсли хочешь закончить игру напиши /stop'
country_helper = 'Попробуй угадать страну. Напиши её название\nЕсли хочешь закончить игру напиши /stop'

